"AUTOMANAGEDEPENDENCIES" = "Automatically manage dependencies";
"BATTERYDATA" = "Battery usage data";
"DONE" = "Done";
"EXAPPSMSG" = "Tap on an app to exclude it from this cleanup tool.";
"HEALTHDAEMONLBL" = "HealthKit daemon";
"HEALTHDAEMONMSG" = "If you don't use apps that rely on HealthKit, you can safely disable this daemon.";
"HOMEKITDAEMONLBL" = "HomeKit daemon";
"HOMEKITDAEMONMSG" = "If you don't use apps that rely on HomeKit, you can safely disable this daemon.";
"IOSVERNOTSUPPORTED" = "iCleaner version %@ does not officially support iOS %@.\n\nIt's recommended that you wait for an updated version. Use it at your own risk.";
"MANAGEDEVICES" = "Manage registered devices";
"MSADDONSMSG" = "You can use this menu to temporarily disable some of your tweaks for troubleshooting purposes.";
"NOTREGISTERED" = "Not registered";
"PLUGINDESC1" = "Run a cleanup with iCleaner.";
"PLUGINDESC2" = "Cleanup without confirmation alert.";
"PLUGINDESC3" = "Cleanup with freed space notification.";
"PLUGINS" = "Plugins";
"PLUGINTITLE1" = "Cleanup";
"PLUGINTITLE2" = "Cleanup (no popup)";
"PLUGINTITLE3" = "Cleanup (notification)";
"PREFBUNDLESMSG" = "This menu allows you to control which tweaks can be seen and altered in the settings app.";
"REGISTERED" = "Registered";
"REGISTRATION" = "Registration";
"RUNCOUNTDOWNMSG" = "iCleaner will run in <countdown> seconds.";
"STATUS" = "Status";
"TERMSPOPUPMSG" = "Please take a moment to read the EULA and privacy policy. By proceeding, you accept them and allow the use and sharing with my partners of device identifiers and other information. This allows me to personalize content and ads, and to keep improving the app.";
"WELCOMEMSG" = "Welcome to iCleaner!";
